<!DOCTYPE html>
<html>
<head>
	<title></title>
		
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">


</head>
<body>
	<div id="wrapper" style="border-radius:10px;border:2px solid blue">
    
<?php $this->load->view('header'); ?>
         <?php $this->load->view('menu'); ?>
        
         <div class="container-fluid" style="padding-top:10px">
	      <div class="row">
		 
		  <?php $this->load->view('sidebanner'); ?>
		  
		  
			<!-- start: Flexslider -->
			<div class="span9">
			<div style="padding:20px">
			<!-- start: About Us -->
					<div id="about">
						<div class="title"><h1>SECRETARY MESSAGE</h1></div>
						<p style="text-align:justify ;font-family: kruti Dev 010; font-size: 15px;">
							वर्तमान समय में शिक्षा के बढ़ते स्तर के साथ तकनीकी और रोजगारपरक शिक्षा का महत्व भी बढ़ रहा है। आज के तकनीकी युग में बौद्धिक शिक्षा भी तकनीकी माध्यमों से दी जा रही है। 
बड़ा भौगोलिक क्षेत्र नहीं, बड़ा हुआ तकनीकी ज्ञान ही किसी भी देश की विशालता व खुशहलता का मापदंड है।
भारतीय संस्कृति और संस्कारों में प्राचीन समय से ही तकनीकी शिक्षा का समावेश रहा है। परंपरा और तकनीकी शिक्षा का यह अदभुत संगम भारतीय संस्कृति में देखने को मिलता है। देश की पारंपरिक हस्त-कला का जवाब आज भी विश्व में नहीं है।
हस्त-कला न केवल हमारा जीवनयापन का सरल व सुगम माध्यम है, ये हमें परंपरा व संस्कारों से जोड़े रखती है।

अगर नई तकनीक के साथ पारंपरिक हस्त-कला का समावेश कर दें, तो हम अच्छे स्तर पर जीवनयापन कर सकते हैं, साथ ही देश के विकास में अपना दायित्व ईमानदारी से निभा सकते हैं।
हमारा नैतिक कर्तव्य होगा कि घर-घर, जन-जन तक शिक्षा पहुंचाएं। क्योंकि शिक्षा से ही व्यक्ति अपना जीवन स्तर सुधार कर देश के विकास में सहयोग दे सकता है। शिक्षा के बिना जीवन अर्थहीन सा हो जाता है। 

बच्चे देश का भविष्य होते हैं। वर्तमान ही भविष्य की नींव है।अतः बच्चों को शिक्षित करना अनिवार्यता बन जाती है। आज भी शिक्षा के अभाव में अनेक बच्चे नारकीय जीवन जीने को मजबूर हैं। बहुत से बच्चे आर्थिक अभाव के चलते बचपन जी ही नहीं पाते। अशिक्षा के चलते अपराध की राह भटक जाते हैं। बच्चों के भविष्य पर ही देश का भविष्य निर्भर करता है। अतः हर बच्चे को शिक्षित करना सरकार का ही नहीं, हर नागरिक का कर्तव्य है। सरकार के साथ सहयोग करते हुए हम सबको घर-घर शिक्षा रूपी दीप जलाना होगा। 

वहीं बात आधी आबादी की आती है, तो हमें नहीं भूलना चाहिए कि नारी न केवल सृष्टि की जननी है, वह संस्कारों की जननी और संवाहक है। अतः नारी का शिक्षित होना ही किसी भी परिवार, समाज और राष्ट्र के संस्कारित होने, विकसित होने और आर्थिक रूप से संपन्न होने का पैमाना तय करता है। नारी शिक्षित होगी, आत्मनिर्भर होगी तो विकास और सम्पन्नता की लहर को कोई रोक नहीं सकता।

हमारे ट्रस्ट का मूल उद्देश्य है, किसी भी कारण से शिक्षा से वंचित बच्चों व नारीशक्ति को शिक्षा व रोजगारपरक शिक्षा सहज व सरल रूप से सुलभ करवाना। भारतीय संस्कृति व संस्कारों को बढ़ावा देने में अपना योगदान देना। लक्ष्य की राह कठिन हो सकती है, पर असंभव नहीं। छोटे-छोटे  प्रयास ही परिवर्तन की दिशा तय करते हैं।


</p>
<center>
<p style="font-size: 20px; text-decoration-line: underline;"><strong>SECRETARY & HEAD</strong></p>
  <p> Ms. Sonika Tiwari</p>
  </center>

					</div>	
					<!-- end: About Us -->

					

				
						
					</div>
					</div>
			</div>
			<!-- end: Hero Unit -->
			
				
            </div><br>
          <?php $this->load->view('footer'); ?>
      </div>
</body>
</html>
